{
    "version": "https://jsonfeed.org/version/1",
    "title": "Josep Pinyol Balasch",
    "description": "",
    "home_page_url": "https://joseppinyolbalasch.cat",
    "feed_url": "https://joseppinyolbalasch.cat/feed.json",
    "user_comment": "",
    "author": {
        "name": "Josep Pinyol Balasch"
    },
    "items": [
        {
            "id": "https://joseppinyolbalasch.cat/extractes-del-proleg-de-jordi-pessarrodona.html",
            "url": "https://joseppinyolbalasch.cat/extractes-del-proleg-de-jordi-pessarrodona.html",
            "title": "Extractes del pròleg de Jordi Pessarrodona",
            "summary": "Davant d’aquesta perspectiva cal preguntar-nos, com ho tornarem a fer? Quins pilars de l'Estat espanyol cal erosionar i com arribar a un acord de pau? Com encarrilem el dolor, la decepció o la ràbia de les persones en aquests darrers temps i transformar-la de forma&hellip;",
            "content_html": "\n    <blockquote class=\"blockquote\">\n      <br>Davant d’aquesta perspectiva cal preguntar-nos, com ho tornarem a fer? Quins pilars de l'Estat espanyol cal erosionar i com arribar a un acord de pau? Com encarrilem el dolor, la decepció o la ràbia de les persones en aquests darrers temps i transformar-la de forma positiva?\n    </blockquote>\n\n  <p>\n    El Josep Pinyol amb aquest llibre ens proporciona unes eines imprescindibles que ens donen resposta a totes aquestes preguntes. Cal tornar a començar des d’accions de desobediència civil que posin en entredit l’Estat que ens reprimeix. Com activista de la noviolència i de l'acció humanitària amb Pallassos sense Fronteres he pogut comprovar que les accions de desobediència utilitzant la imaginació, l'astúcia la creativitat i sobretot l’humor descol·loquen i deixen sense resposta al repressor.\n  </p>\n\n  <p>\n    Aquest és el primer pas per tornar-hi. Amb diferents accions de desobediència civil continuades en el territori i amb el temps aconseguirem dos objectius: per una banda tornar a animar la gent a mobilitzar-nos per reclamar els nostres drets i, per l’altra, anar desgastant l’estat opressor. Però em podeu dir, «no tothom està disposat a jugar-se-la amb aquest tipus d’accions». En aquest punt és on aquest llibre ens pot acabar d’ajuda. No cal que tothom estigui disposat a tot; el grau de desobediència el pot posar cada persona fins on ella mateixa cregui oportú. Hi ha moltes desobediències que són legals i no ens poden reprimir per exercir-les; fer consum estratègic és una d’elles per exemple.\n  </p>\n\n  <p>\n    En qualsevol cas, davant d’un estat violent, els recursos tradicionals, votar i manifestar-se són insuficients. Només la desobediència civil ben rumiada, que pugui aglutinar accions massives dins de la legalitat, a grups de persones molt preparades en noviolència per realitzar accions al·legals, poden ser triomfadores; però mai d’un dia per l’altre.\n  </p>\n\n  <p>\n    En aquest llibre hi trobareu dues parts, en la primera una anàlisi retrospectiva extraordinària de com hem arribat a la situació actual i una segona part que ens dóna resposta a moltes de les preguntes que constantment ens fem de com podem arribar a ser un estat independent.\n  </p>\n\n  <p>\n    Ens podem considerar afortunats els activistes que ens hem inspirat en el que ens varen ensenyar Ganhdi o Martin Luther King. A casa nostra Lluís Maria Xirinacs ens va mostrar el camí de la desobediència civil i ens va convidar a una insurrecció pacifica, basada en valors ètics de justícia i llibertat.\n  </p>\n\n  <p>\n    Per acabar cal que compartim tant les frustracions com les alegries amb els altres activistes. Quan assumim riscos i volem canvis radicals no els podem afrontar sols; quan els compartim som imparables, aquesta és la gran força que tenim, la força de la gent!\n  </p>\n\n  <p>\n    El que ens proposa el Josep en aquest llibre cal que les entenguem i les sentim amb l’objectiu de posar-nos dempeus i tornar-nos a moure. Cal que continuem alimentant la nostra reivindicació i ser inconformistes. Jo ho sóc, tot i haver passat de la nit al dia a ser el «nas» més conegut de tot Catalunya. Ho sóc tot i d’haver patit insults, amenaces i ser colpejat per la Guàrdia Civil o els mossos d'esquadra. Ho sóc tot i patir una persecució judicial que avui en dia encara no ha finalitzat. No han aconseguit de cap manera arronsar-me; no podran mai enfosquir la meva esperança o millor dit el meu convenciment que aconseguirem ser un país lliure.\n  </p>\n\n  <p>\n    Ens pot semblar que l’estat espanyol és invencible però a vegades amb una mica d'humor podem acabar amb la seva fortalesa. <br>Superem les nostres pors, afegim un somriure i serem a prop de la Llibertat.<br> Somriures i Revolta! <br><br>Jordi Pesarrodona Capsada <br><em>Activista, pallasso i comediant&nbsp;</em>\n  </p>",
            "author": {
                "name": "Josep Pinyol Balasch"
            },
            "tags": [
            ],
            "date_published": "2023-09-07T20:52:14+02:00",
            "date_modified": "2023-09-07T20:52:14+02:00"
        },
        {
            "id": "https://joseppinyolbalasch.cat/ho-tornarem-a-fer.html",
            "url": "https://joseppinyolbalasch.cat/ho-tornarem-a-fer.html",
            "title": "Tornem-ho a fer!",
            "summary": "Mobilització i desobediència civil fins a un acord de pau. Perquè les càrregues policials de l'u d'octubre de 2017 van demostrar al món que Espanya va fracassar com a democràcia a Catalunya. Van evidenciar que ens reté per la força, sense el nostre consentiment. La&hellip;",
            "content_html": "\n    <h3 id=\"mobilitzacio-i-desobediencia-civil-fins-a-un-acord-de-pau\">\n      Mobilització i desobediència civil fins a un acord de pau.\n    </h3>\n\n  <p>\n    \n  </p>\n\n    <h4 id=\"1-la-independencia-es-mes-possible-que-mai\">\n      1) La independència és més possible que mai\n    </h4>\n\n  <p>\n    Perquè les càrregues policials de l'u d'octubre de 2017 van demostrar al món que Espanya va fracassar com a democràcia a Catalunya. Van evidenciar que ens reté per la força, sense el nostre consentiment.\n  </p>\n\n  <p>\n    La persecució de milers de ciutadans pacífics xoquen, i xocaran, contra els principis de la Unió Europea. Aquesta ha considerat el conflicte de Catalunya un afer intern a causa de la desescalada del conflicte dels darrers anys.\n  </p>\n\n  <p>\n    Si no ens rendim, l'ús de la força es girarà contra Espanya. Si \"ho tornem a fer\", amb més presos, més exiliats i represaliats que el 2017 la intervenció internacional serà inevitable. Uns Acords de Pau com els de Divendres Sant de 1997 a Irlanda del Nord seran ineluctables.\n  </p>\n<hr class=\"separator separator--dots\" />\n\n    <h4 id=\"2-la-desobediencia-civil-ha-doblegat-els-estats-mes-forts\">\n      2) La desobediència civil ha doblegat els Estats més forts\n    </h4>\n\n  <p>\n    L'Imperi britànic, vencedor de Hitler, va ser superat per la lluita noviolenta de Gandhi i va reconèixer la independència de l'Índia. Milions d'hindús van desobeir les lleis britàniques sense por a les bastonades i la presó.\n  </p>\n\n  <p>\n    El gener de 2018 era l'hora de la desobediència. Aleshores les escomeses policials eren fresques en milions d'europeus. Aleshores empresonar la Mesa del Parlament per desobeir el Tribunal Constitucional per investir el guanyador de les urnes, hauria posat al roig roent el conflicte. La Unió Europea hauria reconegut que els seus principis fundacionals eren conculcats per un Estat membre.\n  </p>\n\n  <p>\n    La insubmissió hauria conduït el conflicte català a un xoc entre Espanya i la Unió Europea; ens hauria portat a Acords de Pau internacionals basats en l'autodeterminació.  <br>\n  </p>\n<hr class=\"separator separator--dots\" />\n\n    <h4 id=\"3-desconcert-entre-una-opcio-fallida-i-una-altra-irrealitzable\">\n      3) Desconcert entre una opció fallida i una altra irrealitzable\n    </h4>\n\n  <p>\n    La idea de \"cap més càrrec a la presó\" de 2018 ha imposat el desconcert i la desescalada del conflicte. Fins ara han emergit dues opcions.\n  </p>\n\n  <p>\n    Per un costat el retorn a la rutina política. Ha malbaratat la victòria del 52%, ha constatat el fracàs de la Taula de Diàleg i ha abandonat el compromís d'un nou embat.\n  </p>\n\n  <p>\n    Per l'altre el \"desbordament democràtic\", una insurrecció pacífica per controlar el territori fins al reconeixement de la República. Té tantes dificultats que mai no s'ha trobat el \"momentum\" de portar-la a terme.\n  </p>\n\n  <p>\n    La desobediència es basa en una dialèctica ètica: vulnera les lleis injustes, la repressió genera una dinàmica que fa palesa l'opressió i origina solidaritat més enllà de les fronteres. Un embat d'insubmissió té més possibilltats de fer-se efectius i de tenir èxit.\n  </p>\n<hr class=\"separator separator--dots\" />\n\n    <h4 id=\"4-tornem-ho-a-fer\">\n      4) Tornem-ho a fer!\n    </h4>\n\n  <p>\n    En un segle de formidables reptes (migracions, canvi climàtic, guerres, crisis, etc.) resignar-se a una autonomia lil·liputenca aboca a la desaparició com a nació. El 21/08/2023 la directora del diari ARA instava a \"assumir la derrota del 2017 i gestionar el mentrestant\". És la visió dels defensors de l'ordre establert. És una tergivesació dels fets perquè va ser l'Estat espanyol qui va fracassar com a democràcia.\n  </p>\n\n  <p>\n    L'única manera d'evitar la fi de la nació catalana és la independència. Per garantir-ne la supervivència cal \"tornar-ho a fer\" revertir la desescalada.\n  </p>\n\n  <p>\n    Malgrat la desorientació, desmobilització i la desunió actuals és possible una nova escalada i un nou embat per la República. Perquè ja ho vàrem fer. Perquè petits grups activistes van protagonitzar el moviment que des de 2007 va portar a l'embat de 2017.<br>\n  </p>\n<hr class=\"separator separator--dots\" />\n\n    <h4 id=\"5-espanya-no-te-cap-futur-per-catalunya\">\n      5) Espanya no té cap futur per Catalunya\n    </h4>\n\n  <p>\n    La revolta dels indignats ha de succeir la revolució dels somriures. El creixement de l'independentisme entre 2010 i 2015 va ser tan espectacular que, després, el seu missatge s'ha dirigit principalment als ja convençuts. La nova escalada ha de capitalitzar la difícil situació nacional i social de tots els que vivim a Catalunya; només es pot resoldre amb la República Catalana.\n  </p>\n\n  <p>\n    Podem demostrar que\n  </p>\n\n  <ul>\n    <li>Espanya no té futur democràtic només retenir-nos per la força. </li><li>Espanya no té futur per la llengua i la cultura catalanes. </li><li>Espanya no té futur econòmic ni per la nostra cohesió social a causa del dèficit fiscal.</li><li>Espanya no té futur ecològic per la nostra terra.</li>\n  </ul>\n\n  <p>\n    · L'únic futur de Catalunya dins d'Espanya és la desaparició com a nació avançada.<br>\n  </p>\n<hr class=\"separator separator--dots\" />\n\n    <h4 id=\"6-el-nou-embat-ha-de-preparar-les-fases-posteriors\">\n      6) El nou embat ha de preparar les fases posteriors\n    </h4>\n\n  <p>\n    L'octubre de 2017 no hi havia res preparat per l'endemà. No pot tornar a passar.<br>\n  </p>\n\n  <p>\n    Aquest ha de començar amb una victòria independentista a unes eleccions al Parlament. El triomf s'ha de celebrar de manera massiva com el 14 d'abril de 1931, per projectar al món que no hi ha marxa enrere.\n  </p>\n\n  <p>\n    La defensa noviolenta de l'aixecament de la suspensió de la República serà la segona fase del nou embat. Lituans, estonians i letons van defensar amb els seus cossos el seu Parlament per impedir l'atac dels tancs soviètics.\n  </p>\n\n  <p>\n    La paralització del país, com el 3-10-2017, constituirà la tercera fase del xoc. Però no un dia, sinó setmanes com a la Revolució de la Dignitat de 2013 (Euromaidan) a Ucraïna.\n  </p>\n\n  <p>\n    La durada de la lluita noviolenta omplirà tant les presons que el conflicte deixarà de ser un afer intern espanyol. Una mediació internacional abocarà a uns Acords de Pau com els d'Irlanda del Nord.\n  </p>\n<hr class=\"separator separator--dots\" />\n\n    <h4 id=\"7-escalada-de-mobilitzacions-politica-i-internacional\">\n      7) Escalada de mobilitzacions, política i internacional\n    </h4>\n\n  <p>\n    Una escalada d'agitació ha de precedir el nou embat. Només les entitats del moviment civil per la independència impulsaran la nova escalada que ha d'assolir la capacitat de paralitzar el país. D'entrada cal recuperar un \"espai de direcció estratègica\".\n  </p>\n\n  <p>\n    Les mobilitzacions empenyeran els partits independentistes a una escalada política per fer efectiva la República Catalana. Una proposició del Parlament de reforma constitucional per permetre la independència desencadenarà el xoc. El seu rebuig desfermarà l'abandó de les Corts espanyoles dels nostres diputats i senadors i la convocatòria d'eleccions al Parlament, inici de l'embat.\n  </p>\n\n  <p>\n    La diplomàcia pública catalana ha de continuar amb la internacionalització del conflicte per catalitzar la mediació diplomàtica en el moment àlgid del nou embat.&nbsp;\n  </p>\n<hr class=\"separator separator--dots\" />\n\n  <p>\n    Podeu <a href=\"https://joseppinyolbalasch.cat/TORNEM-HO A FER capitol 7.pdf\" target=\"_blank\" download class=\"\">descarregar</a> un capítol del llibre.\n  </p>",
            "image": "https://joseppinyolbalasch.cat/media/posts/1/7ideesTornem-ho.jpg",
            "author": {
                "name": "Josep Pinyol Balasch"
            },
            "tags": [
                   "Llibres"
            ],
            "date_published": "2023-09-06T07:10:53+02:00",
            "date_modified": "2023-09-07T20:49:11+02:00"
        }
    ]
}
