{
    "version": "https://jsonfeed.org/version/1",
    "title": "Josep Pinyol Balasch",
    "description": "",
    "home_page_url": "https://joseppinyolbalasch.cat",
    "feed_url": "https://joseppinyolbalasch.cat/feed.json",
    "user_comment": "",
    "author": {
        "name": "Josep Pinyol Balasch"
    },
    "items": [
        {
            "id": "https://joseppinyolbalasch.cat/ho-tornarem-a-fer.html",
            "url": "https://joseppinyolbalasch.cat/ho-tornarem-a-fer.html",
            "title": "Ho Tornarem A Fer",
            "summary": "1) La independència és més possible que mai Perquè les càrregues policials de l'u d'octubre de 2017 van demostrar al món que Espanya va fracassar com a democràcia a Catalunya. Van evidenciar que ens reté per la força, sense el nostre consentiment. La persecució de&hellip;",
            "content_html": "\n    <h4 id=\"1-la-independencia-es-mes-possible-que-mai\">\n      1) La independència és més possible que mai\n    </h4>\n\n  <p>\n    Perquè les càrregues policials de l'u d'octubre de 2017 van demostrar al món que Espanya va fracassar com a democràcia a Catalunya. Van evidenciar que ens reté per la força, sense el nostre consentiment.\n  </p>\n\n  <p>\n    La persecució de milers de ciutadans pacífics xoquen, i xocaran, contra els principis de la Unió Europea. Aquesta ha considerat el conflicte de Catalunya un afer intern a causa de la desescalada del conflicte dels darrers anys.\n  </p>\n\n  <p>\n    Si no ens rendim, l'ús de la força es girarà contra Espanya. Si \"ho tornem a fer\", amb més presos, més exiliats i represaliats que el 2017 la intervenció internacional serà inevitable. Uns Acords de Pau com els de Divendres Sant de 1997 a Irlanda del Nord seran ineluctables.\n  </p>\n<hr class=\"separator separator--dots\" />\n\n    <h4 id=\"2-la-desobediencia-civil-ha-doblegat-els-estats-mes-forts\">\n      2) La desobediència civil ha doblegat els Estats més forts\n    </h4>\n\n  <p>\n    L'Imperi britànic, vencedor de Hitler, va ser superat per la lluita noviolenta de Gandhi i va reconèixer la independència de l'Índia. Milions d'hindús van desobeir les lleis britàniques sense por a les bastonades i la presó.\n  </p>\n\n  <p>\n    El gener de 2018 era l'hora de la desobediència. Aleshores les escomeses policials eren fresques en milions d'europeus. Aleshores empresonar la Mesa del Parlament per desobeir el Tribunal Constitucional per investir el guanyador de les urnes, hauria posat al roig roent el conflicte. La Unió Europea hauria reconegut que els seus principis fundacionals eren conculcats per un Estat membre.\n  </p>\n\n  <p>\n    La insubmissió hauria conduït el conflicte català a un xoc entre Espanya i la Unió Europea; ens hauria portat a Acords de Pau internacionals basats en l'autodeterminació.  <br>\n  </p>\n<hr class=\"separator separator--dots\" />\n\n    <h4 id=\"3-desconcert-entre-una-opcio-fallida-i-una-altra-irrealitzable\">\n      3) Desconcert entre una opció fallida i una altra irrealitzable\n    </h4>\n\n  <p>\n    La idea de \"cap més càrrec a la presó\" de 2018 ha imposat el desconcert i la desescalada del conflicte. Fins ara han emergit dues opcions.\n  </p>\n\n  <p>\n    Per un costat el retorn a la rutina política. Ha malbaratat la victòria del 52%, ha constatat el fracàs de la Taula de Diàleg i ha abandonat el compromís d'un nou embat.\n  </p>\n\n  <p>\n    Per l'altre el \"desbordament democràtic\", una insurrecció pacífica per controlar el territori fins al reconeixement de la República. Té tantes dificultats que mai no s'ha trobat el \"momentum\" de portar-la a terme.\n  </p>\n\n  <p>\n    La desobediència es basa en una dialèctica ètica: vulnera les lleis injustes, la repressió genera una dinàmica que fa palesa l'opressió i origina solidaritat més enllà de les fronteres. Un embat d'insubmissió té més possibilltats de fer-se efectius i de tenir èxit.\n  </p>\n<hr class=\"separator separator--dots\" />\n\n    <h4 id=\"4-tornem-ho-a-fer\">\n      4) Tornem-ho a fer!\n    </h4>\n\n  <p>\n    En un segle de formidables reptes (migracions, canvi climàtic, guerres, crisis, etc.) resignar-se a una autonomia lil·liputenca aboca a la desaparició com a nació. El 21/08/2023 la directora del diari ARA instava a \"assumir la derrota del 2017 i gestionar el mentrestant\". És la visió dels defensors de l'ordre establert. És una tergivesació dels fets perquè va ser l'Estat espanyol qui va fracassar com a democràcia.\n  </p>\n\n  <p>\n    L'única manera d'evitar la fi de la nació catalana és la independència. Per garantir-ne la supervivència cal \"tornar-ho a fer\" revertir la desescalada.\n  </p>\n\n  <p>\n    Malgrat la desorientació, desmobilització i la desunió actuals és possible una nova escalada i un nou embat per la República. Perquè ja ho vàrem fer. Perquè petits grups activistes van protagonitzar el moviment que des de 2007 va portar a l'embat de 2017.<br>\n  </p>\n<hr class=\"separator separator--dots\" />\n\n    <h4 id=\"5-espanya-no-te-cap-futur-per-catalunya\">\n      5) Espanya no té cap futur per Catalunya\n    </h4>\n\n  <p>\n    La revolta dels indignats ha de succeir la revolució dels somriures. El creixement de l'independentisme entre 2010 i 2015 va ser tan espectacular que, després, el seu missatge s'ha dirigit principalment als ja convençuts. La nova escalada ha de capitalitzar la difícil situació nacional i social de tots els que vivim a Catalunya; només es pot resoldre amb la República Catalana.\n  </p>\n\n  <p>\n    Podem demostrar que\n  </p>\n\n  <ul>\n    <li>Espanya no té futur democràtic només retenir-nos per la força. </li><li>Espanya no té futur per la llengua i la cultura catalanes. </li><li>Espanya no té futur econòmic ni per la nostra cohesió social a causa del dèficit fiscal.</li><li>Espanya no té futur ecològic per la nostra terra.</li>\n  </ul>\n\n  <p>\n    · L'únic futur de Catalunya dins d'Espanya és la desaparició com a nació avançada.<br>\n  </p>\n<hr class=\"separator separator--dots\" />\n\n    <h4 id=\"6-el-nou-embat-ha-de-preparar-les-fases-posteriors\">\n      6) El nou embat ha de preparar les fases posteriors\n    </h4>\n\n  <p>\n    L'octubre de 2017 no hi havia res preparat per l'endemà. No pot tornar a passar.<br>\n  </p>\n\n  <p>\n    Aquest ha de començar amb una victòria independentista a unes eleccions al Parlament. El triomf s'ha de celebrar de manera massiva com el 14 d'abril de 1931, per projectar al món que no hi ha marxa enrere.\n  </p>\n\n  <p>\n    La defensa noviolenta de l'aixecament de la suspensió de la República serà la segona fase del nou embat. Lituans, estonians i letons van defensar amb els seus cossos el seu Parlament per impedir l'atac dels tancs soviètics.\n  </p>\n\n  <p>\n    La paralització del país, com el 3-10-2017, constituirà la tercera fase del xoc. Però no un dia, sinó setmanes com a la Revolució de la Dignitat de 2013 (Euromaidan) a Ucraïna.\n  </p>\n\n  <p>\n    La durada de la lluita noviolenta omplirà tant les presons que el conflicte deixarà de ser un afer intern espanyol. Una mediació internacional abocarà a uns Acords de Pau com els d'Irlanda del Nord.\n  </p>\n<hr class=\"separator separator--dots\" />\n\n    <h4 id=\"7-escalada-de-mobilitzacions-politica-i-internacional\">\n      7) Escalada de mobilitzacions, política i internacional\n    </h4>\n\n  <p>\n    Una escalada d'agitació ha de precedir el nou embat. Només les entitats del moviment civil per la independència impulsaran la nova escalada que ha d'assolir la capacitat de paralitzar el país. D'entrada cal recuperar un \"espai de direcció estratègica\".\n  </p>\n\n  <p>\n    Les mobilitzacions empenyeran els partits independentistes a una escalada política per fer efectiva la República Catalana. Una proposició del Parlament de reforma constitucional per permetre la independència desencadenarà el xoc. El seu rebuig desfermarà l'abandó de les Corts espanyoles dels nostres diputats i senadors i la convocatòria d'eleccions al Parlament, inici de l'embat.\n  </p>\n\n  <p>\n    La diplomàcia pública catalana ha de continuar amb la internacionalització del conflicte per catalitzar la mediació diplomàtica en el moment àlgid del nou embat.&nbsp;\n  </p>",
            "image": "https://joseppinyolbalasch.cat/media/posts/1/7ideesTornem-ho.jpg",
            "author": {
                "name": "Josep Pinyol Balasch"
            },
            "tags": [
                   "Llibres"
            ],
            "date_published": "2023-09-06T07:10:53+02:00",
            "date_modified": "2023-09-07T19:47:24+02:00"
        }
    ]
}
